const langArr = {
    "about-us" : {
        "ru": "О нас",
        "ua": "Про нас",
    },
    "cars-from-ukraine" : {
        "ru": "Авто из Украины",
        "ua": "Авто з України",
    },
    "cars-from-korea" : {
        "ru": "Авто из Кореи",
        "ua": "Авто з Кореї",
    },
    "customs-clearance" : {
        "ru": "Растаможка",
        "ua": "Розмитнення",
    },
    "reviews" : {
        "ru": "Отзывы",
        "ua": "Відгуки",
    },
    "motto" : {
        "ru": "У нас есть авто вашей мечты",
        "ua": "У нас є автомобіль вашої мрії",
    },
    "motto-text" : {
        "ru": "Мы поможем вам выбрать лучший вариант автомобиля из Украины и Кореи по приемлемой цене",
        "ua": "Ми допоможемо вам обрати кращий варіант автомобіля з України та Кореї за прийнятною для вас ціною ",
    },
    "contact" : {
        "ru": "Связаться с нами",
        "ua": "Зв’язатися з нами",
    },
    "receipt" : {
        "ru": "Новое поступление",
        "ua": "Нові надходження",
    },
    "year-car" : {
        "ru": "Год выпуска:",
        "ua": "Рік випуску:",
    },
    "year-car-2" : {
        "ru": "Год выпуска:",
        "ua": "Рік випуску:",
    },
    "year-car-3" : {
        "ru": "Год выпуска:",
        "ua": "Рік випуску:",
    },
    "year-car-4" : {
        "ru": "Год выпуска:",
        "ua": "Рік випуску:",
    },
    "stage" : {
        "ru": "Этапы работы с нами",
        "ua": "Етапи роботи з нами",
    },
    "stage1" : {
        "ru": "Поиск авто и расчет стоимости",
        "ua": "Пошук авто та розрахунок вартості",
    },
    "stage2" : {
        "ru": "Проверка авто",
        "ua": "Перевірка авто",
    },
    "stage3" : {
        "ru": "Покупка авто",
        "ua": "Придбання авто",
    },
    "stage4" : {
        "ru": "Доставка авто в Украину",
        "ua": "Доставка авто в Україну",
    },
    "stage5" : {
        "ru": "Растаможка и оформление авто",
        "ua": "Розмитнення та оформлення авто",
    },
    "contact-us" : {
        "ru": "Для связи с нами",
        "ua": "Для зв’язку з нами",
    },
    "text-before-form" : {
        "ru": "Заполните необходимые данные и наши менеджеры вскоре вам позвонят",
        "ua": "Заповніть необхідні дані і наші менеджери незабаром вам зателефонують",
    },
    "text-before-form2" : {
        "ru": "*-обязательно к заполнению",
        "ua": "*-обов’язково до заповнення",
    },
    "form-price" : {
        "ru": "Цена:",
        "ua": "Ціна:",
    },
    "from" : {
        "ru": "от",
        "ua": "від",
    },
    "from2" : {
        "ru": "от",
        "ua": "від",
    },
    "form-year" : {
        "ru": "Год выпуска:",
        "ua": "Рік випуску:",
    },
    "form-body1" : {
        "ru": "Любой",
        "ua": "Будь-який",
    },
    "form-body2" : {
        "ru": "Кроссовер",
        "ua": "Кросовер",
    },
    "form-body3" : {
        "ru": "Хэтчбек",
        "ua": "Хетчбек",
    },
    "form-body4" : {
        "ru": "Универсал",
        "ua": "Універсал",
    },
    "form-body5" : {
        "ru": "Минивен",
        "ua": "Мінівен",
    },
    "form-body6" : {
        "ru": "Пикап",
        "ua": "Пікап",
    },
    "form-fuel1" : {
        "ru": "Топливо",
        "ua": "Паливо",
    },
    "form-fuel2" : {
        "ru": "Гибрид",
        "ua": "Гібрид",
    },
    "form-fuel3" : {
        "ru": "Электро",
        "ua": "Електро",
    },
    "form-submit" : {
        "ru": "Отправить данные",
        "ua": "Відправити дані",
    },
    "nameMist" : {
        "ru": "Некорректно введено имя",
        "ua": "Некоректно введено ім'я",
    },
    "phoneMist" : {
        "ru": "Введите номер телефона в формате +380ХХХХХХХХХ",
        "ua": "Введіть номер телефону у форматі +380ХХХХХХХХХ",
    },
    "about-us-footer" : {
        "ru": "О нас",
        "ua": "Про нас",
    },
    "cars-from-ukraine-footer" : {
        "ru": "Авто из Украины",
        "ua": "Авто з України",
    },
    "cars-from-korea-footer" : {
        "ru": "Авто из Кореи",
        "ua": "Авто з Кореї",
    },
    "customs-clearance-footer" : {
        "ru": "Растаможка",
        "ua": "Розмитнення",
    },
    "reviews-footer" : {
        "ru": "Отзывы",
        "ua": "Відгуки",
    },
    "cars-from-ukraine2" : {
        "ru": "Авто из Украины",
        "ua": "Авто з України",
    },
    "cars-from-korea2" : {
        "ru": "Авто из Кореи",
        "ua": "Авто з Кореї",
    },
    "customs-clearance2" : {
        "ru": "Растаможка",
        "ua": "Розмитнення",
    },
    "reviews2" : {
        "ru": "Отзывы",
        "ua": "Відгуки",
    },
}
