const langArr = {
    "about-us" : {
        "ru": "О нас",
        "ua": "Про нас",
    },
    "cars-from-ukraine" : {
        "ru": "Авто из Украины",
        "ua": "Авто з України",
    },
    "cars-from-korea" : {
        "ru": "Авто из Кореи",
        "ua": "Авто з Кореї",
    },
    "customs-clearance" : {
        "ru": "Растаможка",
        "ua": "Розмитнення",
    },
    "reviews" : {
        "ru": "Отзывы",
        "ua": "Відгуки",
    },
    "cars-from-ukraine2" : {
        "ru": "Авто из Украины",
        "ua": "Авто з України",
    },
    "cars-from-korea2" : {
        "ru": "Авто из Кореи",
        "ua": "Авто з Кореї",
    },
    "customs-clearance2" : {
        "ru": "Растаможка",
        "ua": "Розмитнення",
    },
    "reviews2" : {
        "ru": "Отзывы",
        "ua": "Відгуки",
    },
    "about-us-footer" : {
        "ru": "О нас",
        "ua": "Про нас",
    },
    "cars-from-ukraine-footer" : {
        "ru": "Авто из Украины",
        "ua": "Авто з України",
    },
    "cars-from-korea-footer" : {
        "ru": "Авто из Кореи",
        "ua": "Авто з Кореї",
    },
    "thank" : {
        "ru": "Спасибо за доверие!",
        "ua": "Дякуємо за довіру!",
    },
    "thank-text" : {
        "ru": "Наши менеджеры в скором времени вам позвонят",
        "ua": "Наші менеджери незабаром вам зателефонують",
    },
    "customs-clearance-footer" : {
        "ru": "Растаможка",
        "ua": "Розмитнення",
    },
    "reviews-footer" : {
        "ru": "Отзывы",
        "ua": "Відгуки",
    },
 
}
