const langArr = {
    "about-us" : {
        "ru": "О нас",
        "ua": "Про нас",
    },
    "cars-from-ukraine" : {
        "ru": "Авто из Украины",
        "ua": "Авто з України",
    },
    "cars-from-korea" : {
        "ru": "Авто из Кореи",
        "ua": "Авто з Кореї",
    },
    "customs-clearance" : {
        "ru": "Растаможка",
        "ua": "Розмитнення",
    },
    "reviews" : {
        "ru": "Отзывы",
        "ua": "Відгуки",
    },
    "about-us-footer" : {
        "ru": "О нас",
        "ua": "Про нас",
    },
    "cars-from-ukraine-footer" : {
        "ru": "Авто из Украины",
        "ua": "Авто з України",
    },
    "cars-from-korea-footer" : {
        "ru": "Авто из Кореи",
        "ua": "Авто з Кореї",
    },
    "customs-clearance-footer" : {
        "ru": "Растаможка",
        "ua": "Розмитнення",
    },
    "reviews-footer" : {
        "ru": "Отзывы",
        "ua": "Відгуки",
    },
    "info" : {
        "ru": "Информация про авто",
        "ua": "Інформація про авто",
    },
    "price" : {
        "ru": "Цена",
        "ua": "Ціна",
    },
    "product-year" : {
        "ru": "Год выпуска",
        "ua": "Рік випуску",
    },
    "type-drive" : {
        "ru": "Тип привода",
        "ua": "Тип приводу",
    },
    "result-type-drive" : {
        "ru": "Передний",
        "ua": "Передній",
    },
    "mileage" : {
        "ru": "Пробег",
        "ua": "Пробіг",
    },
    "fuel" : {
        "ru": "Тип топлива",
        "ua": "Тип палива",
    },
    "order" : {
        "ru": "Заказать",
        "ua": "Замовити",
    },
    "order2" : {
        "ru": "Заказать",
        "ua": "Замовити",
    },
    "contact-us" : {
        "ru": "Заказ автомобиля",
        "ua": "Замовлення автомобіля",
    },
    "text-before-form" : {
        "ru": "Заполните необходимые данные и наши менеджеры вскоре вам позвонят",
        "ua": "Заповніть необхідні дані і наші менеджери незабаром вам зателефонують",
    },
    "text-before-form2" : {
        "ru": "*-обязательно к заполнению",
        "ua": "*-обов’язково до заповнення",
    },
    "form-submit" : {
        "ru": "Отправить данные",
        "ua": "Відправити дані",
    },
    "cars-from-ukraine2" : {
        "ru": "Авто из Украины",
        "ua": "Авто з України",
    },
    "cars-from-korea2" : {
        "ru": "Авто из Кореи",
        "ua": "Авто з Кореї",
    },
    "customs-clearance2" : {
        "ru": "Растаможка",
        "ua": "Розмитнення",
    },
    "reviews2" : {
        "ru": "Отзывы",
        "ua": "Відгуки",
    },
}
