const langArr = {
    "about-us" : {
        "ru": "О нас",
        "ua": "Про нас",
    },
    "cars-from-ukraine" : {
        "ru": "Авто из Украины",
        "ua": "Авто з України",
    },
    "cars-from-korea" : {
        "ru": "Авто из Кореи",
        "ua": "Авто з Кореї",
    },
    "customs-clearance" : {
        "ru": "Растаможка",
        "ua": "Розмитнення",
    },
    "reviews" : {
        "ru": "Отзывы",
        "ua": "Відгуки",
    },
    "about-us-footer" : {
        "ru": "О нас",
        "ua": "Про нас",
    },
    "cars-from-ukraine-footer" : {
        "ru": "Авто из Украины",
        "ua": "Авто з України",
    },
    "cars-from-korea-footer" : {
        "ru": "Авто из Кореи",
        "ua": "Авто з Кореї",
    },
    "customs-clearance-footer" : {
        "ru": "Растаможка",
        "ua": "Розмитнення",
    },
    "reviews-footer" : {
        "ru": "Отзывы",
        "ua": "Відгуки",
    },
    "reviews-header" : {
        "ru": "Отзывы наших клиентов",
        "ua": "Відгуки наших клієнтів",
    },
    "leave-review" : {
        "ru": "Оставить отзыв",
        "ua": "Залишити відгук",
    },
    "file-upload" : {
        "ru": "Загрузить фото авто",
        "ua": "Завантажити фото авто",
    },
    "rating-text" : {
        "ru": "Оцените нашу работу:",
        "ua": "Оцініть нашу роботу:",
    },
    "send-review" : {
        "ru": "Отправить отзыв",
        "ua": "Відправити відгук",
    },
    "thank" : {
        "ru": "Спасибо за отзыв!",
        "ua": "Дякуємо за відгук!",
    },
    "cars-from-ukraine2" : {
        "ru": "Авто из Украины",
        "ua": "Авто з України",
    },
    "cars-from-korea2" : {
        "ru": "Авто из Кореи",
        "ua": "Авто з Кореї",
    },
    "customs-clearance2" : {
        "ru": "Растаможка",
        "ua": "Розмитнення",
    },
    "reviews2" : {
        "ru": "Отзывы",
        "ua": "Відгуки",
    },
}
