const langArr = {
    "about-us" : {
        "ru": "О нас",
        "ua": "Про нас",
    },
    "cars-from-ukraine" : {
        "ru": "Авто из Украины",
        "ua": "Авто з України",
    },
    "cars-from-korea" : {
        "ru": "Авто из Кореи",
        "ua": "Авто з Кореї",
    },
    "customs-clearance" : {
        "ru": "Растаможка",
        "ua": "Розмитнення",
    },
    "reviews" : {
        "ru": "Отзывы",
        "ua": "Відгуки",
    },
    "about-us-footer" : {
        "ru": "О нас",
        "ua": "Про нас",
    },
    "cars-from-ukraine-footer" : {
        "ru": "Авто из Украины",
        "ua": "Авто з України",
    },
    "cars-from-korea-footer" : {
        "ru": "Авто из Кореи",
        "ua": "Авто з Кореї",
    },
    "customs-clearance-footer" : {
        "ru": "Растаможка",
        "ua": "Розмитнення",
    },
    "reviews-footer" : {
        "ru": "Отзывы",
        "ua": "Відгуки",
    },
    "customs-clearance-calculator" : {
        "ru": "Калькулятор растаможки",
        "ua": "Калькулятор розмитнення",
    },
    "price-avto-calc" : {
        "ru": "Цена автомобиля:",
        "ua": "Ціна автомобіля:",
    },
    "type-fuel" : {
        "ru": "Тип топлива:",
        "ua": "Тип палива:",
    },
    "engine-volume" : {
        "ru": "Объём двигателя, куб.дм:",
        "ua": "Об’єм двигуна, куб.дм:",
    },
    "year-production" : {
        "ru": "Год выпуска:",
        "ua": "Рік випуску:",
    },
    "2005" : {
        "ru": "2005 и старше",
        "ua": "2005 та старше",
    },
    "button-calculate" : {
        "ru": "Рассчитать стоимость",
        "ua": "Розрахувати вартість",
    },
    "tax" : {
        "ru": "НДС",
        "ua": "ПДВ",
    },
    "duty" : {
        "ru": "Пошлина",
        "ua": "Мито",
    },
    "excise-duty" : {
        "ru": "Акцизный сбор",
        "ua": "Акцизний збір",
    },
    "pension" : {
        "ru": "Пенсионный фонд",
        "ua": "Пенсійний фонд",
    },
    "customs-payments" : {
        "ru": "Таможенные платежи",
        "ua": "Митні платежі",
    },
    "total-amount" : {
        "ru": "Общая сумма авто + таможенные платежи",
        "ua": "Загальна сума авто + митні платежі",
    },
    "cars-from-ukraine2" : {
        "ru": "Авто из Украины",
        "ua": "Авто з України",
    },
    "cars-from-korea2" : {
        "ru": "Авто из Кореи",
        "ua": "Авто з Кореї",
    },
    "customs-clearance2" : {
        "ru": "Растаможка",
        "ua": "Розмитнення",
    },
    "reviews2" : {
        "ru": "Отзывы",
        "ua": "Відгуки",
    },
}
